<?xml version="1.0" encoding="ISO-8859-1"?>
<!-- Sid Meier's Civilization 4 Beyond the Sword -->
<!-- Modified by the World of Civilization Team -->
<!-- Game Text Infos -->
<!-- -->
<Civ4GameText xmlns="http://www.firaxis.com">
	<TEXT>
		<Tag>TXT_KEY_BUILDING_CRAFTSMENS_GUILD</Tag>
		<English>Craftsmen's Guild</English>
		<French>
			<Text>Destroyer</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>Zerst&#246;rer</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Cacciatorpediniera:Cacciatorpediniere</Text>
			<Gender>Female</Gender>
			<Plural>0:1</Plural>
		</Italian>
		<Spanish>
			<Text>Destructor:Destructores</Text>
			<Gender>Male</Gender>
			<Plural>0:1</Plural>
		</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_CRAFTSMENS_GUILD_PEDIA</Tag>
		<English>[TAB]Honestly, this building was just created for balance reasons. maybe i'll put some history about masons in here later.</English>
		<French>[TAB]Les destroyers sont de petits bateaux d'escorte aux fonctions multiples. Ces navires, l&#233;gers et rapides, furent largement utilis&#233;s au cours de la Deuxi&#232;me Guerre mondiale pour assurer aux porte-avions une couverture contre les menaces a&#233;riennes et navales. Une de leurs fonctions principales est de localiser et d&#233;truire les sous-marins ennemis. Gr&#226;ce &#224; leur &#233;quipement sonar, leurs batteries de grenades sous-marines et leurs torpilles, les destroyers de la Deuxi&#232;me Guerre mondiale ont jou&#233; un r&#244;le pr&#233;pond&#233;rant dans la plupart des grandes op&#233;rations navales. Les destroyers modernes ont conserv&#233; leurs r&#244;les de navires d'escortes et de chasseurs de sous-marins. En plus des canons de cinq pouces, l'arsenal des destroyers modernes comprend des h&#233;licopt&#232;res de lutte anti sous-marine, des missiles de surface et le syst&#232;me Phalanx de d&#233;fense antimissile.</French>
		<German>[TAB]Zerst&#246;rer sind kleine Geleitschutzschiffe, die eine Reihe n&#252;tzlicher Funktionen erf&#252;llen. W&#228;hrend des 2. Weltkrieges wurden diese schnellen und wendigen Seefahrzeuge sehr h&#228;ufig zur &#220;berwachung und Sicherung des Luft- und Seeraums der begleiteten Flugzeugtr&#228;ger eingesetzt und waren in vielen bedeutenden Gefechten der Schl&#252;ssel zum Erfolg. Zu den wichtigsten Aufgaben der Zerst&#246;rer geh&#246;ren auch heute noch die sonargest&#252;tzte Ortung und die anschlie&#223;ende Zerst&#246;rung feindlicher U-Boote mittels der an Bord bereitstehenden Wasserbomben und Torpedos. Das vormals nur aus 5-Zoll-Gesch&#252;tzen bestehende Waffenarsenal wurde beim modernen Zerst&#246;rer mittlerweile um Anti-U-Boot-Hubschrauber, Anti-Schiff-Marschflugk&#246;rper und ein Phalanxsystem zur Verteidigung gegen Anti-Schiff-Marschflugk&#246;rper erweitert.</German>
		<Italian>[TAB]I cacciatorpedinieri sono piccole navi da scorta che vengono utilizzate in molte occasioni. Queste navi leggere e veloci furono impiegate diffusamente nel corso della Seconda Guerra Mondiale per proteggere le flotte di portaerei da attacchi navali e aerei. Uno dei compiti principali del cacciatorpediniere &#232; individuare e distruggere i sottomarini nemici. Utilizzando la strumentazione sonar per individuare i sottomarini e cariche di profondit&#224; e torpedini per distruggerli, i cacciatorpedinieri della Seconda Guerra Mondiale furono la carta vincente per molte importanti operazioni navali. I cacciatorpedinieri moderni vengono ancora impiegati con la stessa funzione di scorta per le navi pi&#249; grandi e di caccia ai sottomarini. Oltre al cannone da cinque pollici, l'arsenale dei cacciatorpedinieri odierni comprende elicotteri antisommergibili e missili anti-nave, oltre al sistema Phalanx, per difendersi dai missili anti-nave avversari.</Italian>
		<Spanish>[TAB]Los destructores son peque&#241;os barcos de escolta que llevan a cabo diferentes tareas de gran utilidad. En la Segunda Guerra Mundial, estos ligeros y r&#225;pidos buques se usaron a menudo para proporcionar cobertura a las agrupaciones de portaviones. Una de las funciones principales de los destructores es localizar y destruir los submarinos enemigos. Haciendo uso de sus equipos de sonar para localizarlos, y de sus cargas de profundidad y sus torpedos para destruirlos, los destructores de la Segunda Guerra Mundial fueron la clave del &#233;xito de muchas operaciones navales cruciales. Los destructores modernos siguen us&#225;ndose pr&#225;cticamente del mismo modo, como escoltas para naves m&#225;s grandes y cazadores de submarinos. Adem&#225;s de los ca&#241;ones de cinco pulgadas, el arsenal de los destructores modernos cuenta con helic&#243;pteros antisubmarinos, misiles de crucero antinavales y un sistema defensivo antimisiles llamado Falange.</Spanish>
	</TEXT>
    <TEXT>
		<Tag>TXT_KEY_BUILDING_CRAFTSMENS_GUILD_STRATEGY</Tag>
		<English>The [COLOR_BUILDING_TEXT]Craftsmen's Guilds[COLOR_REVERT] allows a city to produce units and buildings faster. [COLOR_BUILDING_TEXT]Craftsmen's Guilds[COLOR_REVERT] are required to build the [COLOR_BUILDING_TEXT]Eiffel Tower[COLOR_REVERT], and [COLOR_BUILDING_TEXT]Statue of LIberty[COLOR_REVERT] world wonders, and the [COLOR_BUILDING_TEXT]Ironworks[COLOR_REVERT] national wonder.</English>
		<French>Les [COLOR_BUILDING_TEXT]forges[COLOR_REVERT] acc&#233;l&#232;rent la production des unit&#233;s et la construction des b&#226;timents, mais d&#233;t&#233;riorent la sant&#233; dans les villes o&#249; elles sont construites. Les [COLOR_BUILDING_TEXT]forges[COLOR_REVERT] sont n&#233;cessaires pour construire le [COLOR_BUILDING_TEXT]Colosse[COLOR_REVERT], la [COLOR_BUILDING_TEXT]Tour Eiffel[COLOR_REVERT] et la [COLOR_BUILDING_TEXT]Statue de la Libert&#233;[COLOR_REVERT], ainsi que l'[COLOR_BUILDING_TEXT]usine sid&#233;rurgique[COLOR_REVERT].</French>
		<German>Die [COLOR_BUILDING_TEXT]Schmiede[COLOR_REVERT] beschleunigt den Bau von Einheiten und Geb&#228;uden, wirkt sich aber negativ auf die Gesundheit der Bev&#246;lkerung aus. [COLOR_BUILDING_TEXT]Schmieden[COLOR_REVERT] sind die Voraussetzung f&#252;r den Bau einiger Weltwunder ([COLOR_BUILDING_TEXT]Koloss[COLOR_REVERT], [COLOR_BUILDING_TEXT]Eiffelturm[COLOR_REVERT], [COLOR_BUILDING_TEXT]Freiheitsstatue[COLOR_REVERT]) und eines Nationalen Wunders ([COLOR_BUILDING_TEXT]Eisenverarbeitung[COLOR_REVERT]).</German>
		<Italian>La [COLOR_BUILDING_TEXT]fucina[COLOR_REVERT] permette la realizzazione di unit&#224; ed edifici pi&#249; velocemente, ma genera infelicit&#224; in citt&#224;. Le [COLOR_BUILDING_TEXT]fucine[COLOR_REVERT] sono necessarie per la costruzione delle Grandi Meraviglie [COLOR_BUILDING_TEXT]Colosso[COLOR_REVERT], [COLOR_BUILDING_TEXT]Torre Eiffel[COLOR_REVERT] e [COLOR_BUILDING_TEXT]Statua della Libert&#224;[COLOR_REVERT] e della Meraviglia Nazionale [COLOR_BUILDING_TEXT]Ferriera[COLOR_REVERT].</Italian>
		<Spanish>Las [COLOR_BUILDING_TEXT]Fraguas[COLOR_REVERT] permiten que la ciudad produzca m&#225;s r&#225;pido unidades y edificios, pero tambi&#233;n aumentan su insalubridad. Son necesarias para construir las maravillas mundiales del [COLOR_BUILDING_TEXT]Coloso[COLOR_REVERT] y la [COLOR_BUILDING_TEXT]Torre Eiffel[COLOR_REVERT], y las nacionales de la [COLOR_BUILDING_TEXT]Estatua de la Libertad[COLOR_REVERT] y la [COLOR_BUILDING_TEXT]Metalurgia[COLOR_REVERT].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_FORGE_STRATEGY</Tag>
		<English>The [COLOR_BUILDING_TEXT]Forge[COLOR_REVERT] allows a city to produce units and buildings faster, but also adds unhealthiness in cities. [COLOR_BUILDING_TEXT]Forges[COLOR_REVERT] are required to build the [COLOR_BUILDING_TEXT]Colossus[COLOR_REVERT] world wonder and the [COLOR_BUILDING_TEXT]Craftsmen's Guild[COLOR_REVERT] building.</English>
		<French>Les [COLOR_BUILDING_TEXT]forges[COLOR_REVERT] acc&#233;l&#232;rent la production des unit&#233;s et la construction des b&#226;timents, mais d&#233;t&#233;riorent la sant&#233; dans les villes o&#249; elles sont construites. Les [COLOR_BUILDING_TEXT]forges[COLOR_REVERT] sont n&#233;cessaires pour construire le [COLOR_BUILDING_TEXT]Colosse[COLOR_REVERT], la [COLOR_BUILDING_TEXT]Tour Eiffel[COLOR_REVERT] et la [COLOR_BUILDING_TEXT]Statue de la Libert&#233;[COLOR_REVERT], ainsi que l'[COLOR_BUILDING_TEXT]usine sid&#233;rurgique[COLOR_REVERT].</French>
		<German>Die [COLOR_BUILDING_TEXT]Schmiede[COLOR_REVERT] beschleunigt den Bau von Einheiten und Geb&#228;uden, wirkt sich aber negativ auf die Gesundheit der Bev&#246;lkerung aus. [COLOR_BUILDING_TEXT]Schmieden[COLOR_REVERT] sind die Voraussetzung f&#252;r den Bau einiger Weltwunder ([COLOR_BUILDING_TEXT]Koloss[COLOR_REVERT], [COLOR_BUILDING_TEXT]Eiffelturm[COLOR_REVERT], [COLOR_BUILDING_TEXT]Freiheitsstatue[COLOR_REVERT]) und eines Nationalen Wunders ([COLOR_BUILDING_TEXT]Eisenverarbeitung[COLOR_REVERT]).</German>
		<Italian>La [COLOR_BUILDING_TEXT]fucina[COLOR_REVERT] permette la realizzazione di unit&#224; ed edifici pi&#249; velocemente, ma genera infelicit&#224; in citt&#224;. Le [COLOR_BUILDING_TEXT]fucine[COLOR_REVERT] sono necessarie per la costruzione delle Grandi Meraviglie [COLOR_BUILDING_TEXT]Colosso[COLOR_REVERT], [COLOR_BUILDING_TEXT]Torre Eiffel[COLOR_REVERT] e [COLOR_BUILDING_TEXT]Statua della Libert&#224;[COLOR_REVERT] e della Meraviglia Nazionale [COLOR_BUILDING_TEXT]Ferriera[COLOR_REVERT].</Italian>
		<Spanish>Las [COLOR_BUILDING_TEXT]Fraguas[COLOR_REVERT] permiten que la ciudad produzca m&#225;s r&#225;pido unidades y edificios, pero tambi&#233;n aumentan su insalubridad. Son necesarias para construir las maravillas mundiales del [COLOR_BUILDING_TEXT]Coloso[COLOR_REVERT] y la [COLOR_BUILDING_TEXT]Torre Eiffel[COLOR_REVERT], y las nacionales de la [COLOR_BUILDING_TEXT]Estatua de la Libertad[COLOR_REVERT] y la [COLOR_BUILDING_TEXT]Metalurgia[COLOR_REVERT].</Spanish>
	</TEXT>
</Civ4GameText>